/* Localized versions of Info.plist keys */

CFBundleName = "io.hale.pho.SymbolicLinker";
CFBundleShortVersionString = "SymbolicLinker version 2.1.2";
CFBundleGetInfoString = "SymbolicLinker version 2.1.2, Copyright (c) 2017 Pho Hale.";
NSHumanReadableCopyright = "Copyright (c) 2017 Pho Hale.";
